Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Characteristic values of resistance for threaded rods under tension loads in cracked concrete (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 龜裂混凝土中之螺紋柱處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Characteristic values of resistance for threaded rods under tension loads in cracked concrete (Design according to TR 029 or TR 045)
zh_tw: 龜裂混凝土中之螺紋柱處於張力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)

source: Characteristic values of resistance for threaded rods under tension loads in non-cracked concrete (Design according to CEN/TS 1992-4)
zh_tw: 未龜裂混凝土中之螺紋柱處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 設計)

source: Characteristic values of resistance for threaded rods under tension loads in non-cracked concrete (Design according to TR 029)
zh_tw: 未龜裂混凝土中之螺紋柱處於張力負荷下的特徵抗力值 (依據 TR 029 設計)

source: Check brush diameter (Table 83) and attach the brush to a drilling machine or a battery screwdriver.
zh_tw: 確認鋼刷直徑 (表 B3)，並將鋼刷與鑽孔機或電動起子連接。

source: Check brushes for wear with brush gauge (brush 0 z drill hole 0).
zh_tw: 使用鋼刷量尺檢查鋼刷磨耗 (鋼刷 phi > 孔洞 phi)，

source: Check for and remove any contact lenses.
zh_tw: Check for and remove any contact lenses. 檢查並摘下隱形眼鏡。

source: Check the position of the existing rebars (if the position of existing rebars is not known, it shall be determined using a rebar detector suitable for this purpose as well as on the basis of the construction documentation and then marked on the building component for the overlap joint).
zh_tw: 檢查現存的鋼筋位置 (若現存鋼筋的位置未知，則應使用鋼筋檢測儀根據施工文件進行檢測，並於建築構件上標示重疊接頭)。

source: Chemical
zh_tw: 化學性

source: Chemical Constituent
zh_tw: 化學成分

source: Chemical characterization
zh_tw: Chemical characterization 化學特性

source: Chemical safety assessment
zh_tw: Chemical safety assessment 化學品安全評估

source: Chemical stability
zh_tw: Chemical stability 化學穩定性

source: Chemical stability:
zh_tw: Chemical stability: 化學穩定性：

source: Chemical-resistant protective gloves (EN 374).
zh_tw: Chemical-resistant protective gloves (EN 374). 抗化學腐蝕防護手套 (EN 374)。

source: Chemtrec 24 hrs: 800-424-9300
zh_tw: Chemtrec 24 小時 : 800-424-9300

source: Chemtrec INTERNATIONAL 703-527-3887
zh_tw: Chemtrec 國際 703-527-3887

source: Cigarette adhesive
zh_tw: Cigarette adhesive 捲煙膠

source: Classes
zh_tw: Classes 類別

source: Classification
zh_tw: Classification 分類

source: Classification (CLP):
zh_tw: Classification (CLP): 分類 (CLP)：

source: Classification (DPD):
zh_tw: Classification (DPD): 分類 (DPD)：

source: Classification 67/548/EEC
zh_tw: Classification 67/548/EEC 分類 67/548/EEC

source: Classification according to Directive 67/548/EEC [DSD]
zh_tw: Classification according to Directive 67/548/EEC [DSD] 根據指令 67/548/EEC [DSD] 分類

source: Classification according to Regulation (EC) No. 1272/2008 [CLP/GHS]
zh_tw: Classification according to Regulation (EC) No. 1272/2008 [CLP/GHS] 根據規章 (EC) No. 1272/2008 [CLP/GHS] 分類

source: Classification in conformity with the calculation method
zh_tw: Classification in conformity with the calculation method 根據計算方法之分類

source: Classification information
zh_tw: Classification information 分類資訊

source: Classification of the substance or mixture
zh_tw: Classification of the substance or mixture 物質或混合物的分類

source: Classification of the substance or mixture:
zh_tw: Classification of the substance or mixture: 物質或混合物的分類：

source: Cleaning and maintenance
zh_tw: 清潔和維護

source: Cleaning and setting tools
zh_tw: 清潔和設置工具

source: Coke Plant
zh_tw: 煤炭廠

source: Cold Rolling
zh_tw: 冷軋

source: Colorimetric test of 10 years realtime exposed pipes (1991-20 1)
zh_tw: 10 年即時曝射管材比色測試 (1991-2001)

source: Colormetric test of 11 years realtime exposed pipe in a project.
zh_tw: 專案進行 11 年即時曝射管材比色測試

source: Colors according 3.2
zh_tw: 色彩依照 3.2

source: Combined pull-out and concrete cone failure
zh_tw: 結合拉出和混凝土錐體破壞

source: Combined pull-out and concrete failure
zh_tw: 結合拉出和混凝土破壞

source: Comments
zh_tw: 註解

source: Common Applications
zh_tw: 一般應用

source: Common tests
zh_tw: 通用測試

source: Communication of this European Technical Assessment, including transmission by electronic means, shall be in full.
zh_tw: 應完整傳遞本歐洲技術規格，包括使用電子傳送。

source: Companies that are processing meat (eg. Smithfield Foods, Tyson, etc). They often have heavy duty hydraulic machinery that constantly leaks and can’t be taken offline.
zh_tw: 肉品處理公司 (如史密斯菲爾德食品 (Smithfield Food) 、泰森食品 (Tyson) 等)，他們通常有重型液壓機台，經常洩漏且不能停機。

source: Companies that make metal or plastic products out of raw material. It usually involves cutting or forging raw material.
zh_tw: 使用金屬或塑膠原料製造產品的公司，通常會切割或鍛造原料，

source: Company Name
zh_tw: Company Name 公司名稱

source: Compared with the origin color, the red turned a little bit darker but finally remains the same color.
zh_tw: 與原始色彩比較，紅色些許轉暗，但整體仍為相同顏色。

source: Comparing this value to the error from orthorectification about 2.5 pixels and to the RMS error (0.3 pixels) from the cross-correlation (Meinhart et al., 1999), we can know that PIV can precisely find real displacement area, as well as the magnitude of displacement.
zh_tw: 將此數值與正射校正之誤差比較約為 2.5 像素，並與交互相關之 RMS 誤差比較 (0.3 像素) (Meinhart 等人，1999 年)，可發現 PIV 能精確地找出實際位移區以及位移規模。

source: Comparing to the average magnitude of displacement 12 m, we have about 2% error in this case.
zh_tw: 與平均位移量 12 公尺相比，此處誤差約為 2%。

source: Compliance with the following codes:
zh_tw: 依據下列規範：

source: Component
zh_tw: 物質

source: Component A: Injection mortar
zh_tw: 構件 A：注射砂漿

source: Component B: Hardener
zh_tw: 構件 Ｂ：固化劑

source: Composition/information on ingredients
zh_tw: Composition/information on ingredients 成份之組成 / 資訊

source: Compressed air drilling (CD)
zh_tw: 氣動鑽鑽孔 (CD)

source: Computational ﬂuid dynamics (CFD) approach is one of such numerical models by far that are capable of simulating those complicated processes taking place in Stirling engine and hence returning more accurate prediction on the overall engine performance.
zh_tw: 計算流體力學 (CFD) 為此類數值模型中的一種，可模擬史特林引擎內部複雜的機制且能更精準的預測整體引擎效能，

source: Concentration
zh_tw: Concentration 濃度

source: Conclusion
zh_tw: 結論

source: Conclusion remarks
zh_tw: 結論

source: Conclusion/Summary : This product is readily biodegradable.
zh_tw: Conclusion/Summary 結論 / 總結 : This product is readily biodegradable. 本產品易生物降解。

source: Conclusion/Summary : No mutagenic effect.
zh_tw: Conclusion/Summary 結論 / 總結 : No mutagenic effect. 無誘突變性。

source: Concrete
zh_tw: 混凝土

source: Concrete casting or forming companies (often called pre-cast) use a lot of oil as lubricant.
zh_tw: 混凝土澆注或成形公司 (通常稱為預鑄) 使用了很多油作為潤滑劑，

source: Concrete class
zh_tw: 混凝土等級

source: Concrete cone failure
zh_tw: 混凝土錐體破壞

source: Concrete edge failure
zh_tw: 混凝土邊緣破壞

source: Concrete edge failure3)
zh_tw: 混凝土邊緣破壞3)

source: Concrete pry-out failure
zh_tw: 混凝土撬離破壞

source: Concrete temperature Gelling- / working time1)
zh_tw: 混凝土溫度 凝膠時間/工作時間1)

source: Concrete:
zh_tw: 混凝土：

source: Conditions for safe storage, including any incompatibilities
zh_tw: Conditions for safe storage, including any incompatibilities 安全儲存條件，包含所有不相容物質

source: Conditions for safe storage, including any incompatibilities:
zh_tw: Conditions for safe storage, including any incompatibilities: 安全儲存條件，包含所有不相容物質：

source: Conditions to avoid
zh_tw: Conditions to avoid 須避免之環境

source: Conditions to avoid:
zh_tw: Conditions to avoid: 須避免之環境：

source: Conforms to Regulation (EC) No. 1907/2006 (REACH), Annex II - Germany
zh_tw: Conforms to Regulation (EC) No. 1907/2006 (REACH), Annex II - Germany 符合規章 (EC) 編號 1907/2006 號 (REACH)，附件 II - 德國

source: Consequential Cost –
zh_tw: 間接成本 –

source: Consequently, the negative local heat ﬂux on top plate and wall of power cylinder is largely boosted as can be seen in Fig. 8(b). The absolute maximum heat ﬂux reaches 6.8 kWm-2, which is more than twice the maximum value during the injection phase.
zh_tw: 而頂板與動力汽缸牆面之負局部熱通量大幅增加可由圖 8(b) 中看出，最大熱通量絕對值可達 6.8 kWm-2，此值相對注入相最大值高出兩倍以上。

source: Considering the above mentioned difficulties, we define for excellent HDPE pipe quality:
zh_tw: 考慮到以上所提及的困難處，我們定義優良品質的高密度聚乙烯管具下列條件：

source: Considering with HOECHST and SERVOCAM Laboratory for the evaluation of grade results we concluded following.
zh_tw: 下列為綜合考慮 HOECHST 以及 SERVOCAM 實驗室之評估結果所設定之等級。

source: Consult your municipal authority or your dealer for information about disposal.
zh_tw: 關於廢棄物處置資訊請洽當地政府或經銷商。

source: Contact us!
zh_tw: 與我們聯絡 ！

source: Contain spills.
zh_tw: 集中洩漏物，

source: Containers which are opened must be carefully resealed and kept upright to prevent leakage.
zh_tw: Containers which are opened must be carefully resealed and kept upright to prevent leakage. 開封後的容器必須仔細重新封裝並保持直立以避免洩漏。

source: Containment areas and Oil-Water Mixtures.
zh_tw: 管控區域與油水混合物。

source: Contains no dangerous substances exceeding the limits of the EU-Regulation
zh_tw: Contains no dangerous substances exceeding the limits of the EU-Regulation 不含有超過歐盟規定限制之危險物質

source: Continue injection until the mortar level mark 1m becomes visible.
zh_tw: 持續注膠直到出現砂漿水平標記。

source: Continue to rinse for at least 10 minutes.
zh_tw: Continue to rinse for at least 10 minutes. 至少連續沖洗 10 分鐘。

source: Continuity equation:
zh_tw: 連續方程式：

source: Continuous Casting
zh_tw: 連續鑄造

source: Continuous special inspection for anchors installed in horizontal or upwardly inclined orientations resist sustained tension loads must be provided in accordance with Section 4.3 of this report.
zh_tw: 必須依照本報告章節 4.3，針對安裝於水平或向上傾斜持續抵抗張力負荷的錨固進行連續專項檢查。

source: Continuous special inspection of adhesive anchors installed in horizontal or upwardly inclined orientations to resist sustained tension loads shall be performed in accordance with ACI 318 D.9.2.4.
zh_tw: 水平或向上傾斜安裝以抵抗持續的張力負載之黏著錨固應根據 ACI 318 D.9.2.4 進行連續特別檢查，

source: Control parameters
zh_tw: Control parameters 管控參數

source: Control parameters:
zh_tw: Control parameters: 管控參數：

source: Copyright © 2014 Page 1 of 16
zh_tw: 版權所有 Copyright © 2014 頁碼 16 之 1

source: Correct
zh_tw: 正確

source: Corresponding quantities with analogous meaning, related to other specific tappings, are called tapping quantities (see 3.5.9).
zh_tw: 與其他特定抽頭意義相似之對應量值稱為抽頭量 (請見 3.5.9)。

source: Council Directive 96/82/EC on the control of major-accident hazards involving dangerous substances
zh_tw: Council Directive 96/82/EC on the control of major-accident hazards involving dangerous substances 理事會指令 96/82/EC，涉及危險物質之重大事故危害管控

source: Cracked
zh_tw: 龜裂

source: Cracked concrete C20/25
zh_tw: 龜裂混凝土 C20/25

source: Cracked concrete: M12 to M30, Rebar Φ 12 to Φ 32.
zh_tw: 龜裂混凝土：M12 至 M30，鋼筋 Φ 12 至 Φ 32。

source: Critical Edge Distance cac: In lieu of ACI 318 D.8.6, cac must be determined as follows:
zh_tw: 臨界邊距 cac：代替 ACI 318 D.8.6，cac 必須由以下決定：

source: Critical edge distance for splitting failure
zh_tw: 劈裂破壞的臨界邊距

source: Current version : 1.0.0, issued: 23.03.2012 Replaced version: -, issued: - Region: GB
zh_tw: Current version : 1.0.0, issued: 23.03.2012 Replaced version: -, issued: - Region: GB 目前版本：1.0.0，發行日期：2012 年 3 月 23 日 修訂版本：-，發行日期：- 地區：英國

source: Current version : 2.0.0, issued: 23.03.2012 Replaced version: 1.0.0, issued: 16.08.2011 Region: GB
zh_tw: Current version : 2.0.0, issued: 23.03.2012 Replaced version: 1.0.0, issued: 16.08.2011 Region: GB 目前版本：2.0.0，發行日期：2012 年 3 月 23 日 修訂版本：1.0.0，發行日期：2011 年 8 月 16 日 地區：英國

source: Current version : 1.0.0, issued: 23.03.2012
zh_tw: Current version : 1.0.0, issued: 23.03.2012 目前版本：1.0.0，發行日期：2012 年 3 月 23 日

source: Current version: 1.0.0, issued: 23.03.2012
zh_tw: Current version: 1.0.0, issued: 23.03.2012 目前版本：1.0.0，發行日期：2012 年 3 月 23 日

source: Current supply: Mains adapter type: YJS 020D -1201200G
zh_tw: 電源供應：主變壓器類型： YJS 020D -1201200G

source: Curve A shows the results from the seven PIV analyses of the random image, revealing a precision better than 0.01 pixels for patches greater than 8×8 pixels in size.
zh_tw: A 曲線標示出七組隨機影像的 PIV 分析結果，顯示區塊尺寸大於 8×8 像素時精確度優於 0.01 像素。

source: Cut off the foil tube clip before use.
zh_tw: 於使用前切除鋁箔管夾。

source: D PROCESSING –
zh_tw: 食品處理 –

source: D) Filling the bore hole
zh_tw: D) 填入鑽孔

source: D.3.3.4.2 - Where the tensile component of the strength-level earthquake force applied to anchors exceeds 20 percent of the total factored anchor tensile force associated with the same load combination, anchors and their attachments shall be designed in accordance with D.3.3.4.3.
zh_tw: D.3.3.4.2 - 若作用錨固的強度地震張力組成，超過 20 ％ 使用相同負載組合的總錨固張力，則錨固和配件應依照 D.3.3.4.3 進行設計。

source: D.3.3.4.3(d) – The anchor or group of anchors shall be designed for the maximum tension obtained from design load combinations that include E, with E increased by Ω0.
zh_tw: D.3.3.4.3(d) – 單一錨固或整組錨固應依照包含 E 的負載組合所得最大張力進行設計，其中 E 隨 Ω0 增加。

source: D.3.3.5.2 – Where the shear component of the strength-level earthquake force applied to anchors exceeds 20 percent of the total factored anchor shear force associated with the same load combination, anchors and their attachments shall be designed in accordance with D.3.3.5.3.
zh_tw: D.3.3.5.2 - 若作用錨固的強度地震剪力組成，超過 20 ％ 使用相同負載組合的總錨固剪力，則錨固和配件應依照 D.3.3.5.3 進行設計。

source: Displacements under tension load1) (rebar)
zh_tw: 處於張力負荷下之位移1) (鋼筋)

source: Displacements under tension load1) (threaded rod)
zh_tw: 處於張力負荷下之位移1) (螺紋柱)

source: DANGER SYMBOL
zh_tw: 危險標誌

source: DATE PREPARED:
zh_tw: 編寫日期：

source: DECOMPOSITION TEMPERATURE
zh_tw: 分解溫度

source: DESCRIPTION
zh_tw: 說明

source: DESIGN AND INSTALLATION
zh_tw: 設計和安裝

source: DESIGN INFORAMTION
zh_tw: 設計資訊

source: DESIGN INFORMATION
zh_tw: 設計資訊

source: DIN 934 (8-A2K) (Metric)
zh_tw: DIN 934 (8-A2K) (公制)

source: DISPOSAL CONSIDERATIONS
zh_tw: DISPOSAL CONSIDERATIONS 廢棄處置注意事項

source: DISPOSAL METHOD: disposal should be made in accordance with federal, state and local regulations.
zh_tw: 廢棄處置方法：廢棄處置應根據聯邦、州以及地方法規。

source: DIVISION: 03 00 00–CONCRETE Section: 03 16 00—Concrete Anchors
zh_tw: 分類： 03 00 00—混凝土 章節： 03 16 00—混凝土錨固

source: DIVISION: 05 00 00—METALS Section: 05 05 19—Post-Installed Concrete Anchors
zh_tw: 分類： 05 00 00—金屬 章節： 05 05 19—混凝土後錨固

source: DOT PROPER SHIPPING NAME
zh_tw: DOT 正式運輸名稱

source: DOT TRANSPORT:
zh_tw: DOT 運輸：

source: DRUM
zh_tw: 桶

source: DS –
zh_tw: 火車機廠 –

source: Danger Symbol(s):
zh_tw: 危險標誌：

source: Danger of slipping on spilled product.
zh_tw: Danger of slipping on spilled product. 外溢產品造成之滑倒危險

source: Daphnia toxicity
zh_tw: Daphnia toxicity 水蚤毒性

source: Data in accordance with the ICC-ES Acceptance Criteria for Post-Installed Adhesive Anchors in Concrete Elements AC308, dated February 2013.
zh_tw: 於 2013 年 2 月提交符合 ICC-ES 混凝土元件黏合後安裝錨固驗收標準 AC308 的資料。

source: Date of issue/Date of revision
zh_tw: Date of issue/Date of revision 出版日期 / 修訂日期

source: Date of issue/Date of revision: 13.09.2011.
zh_tw: Date of issue/Date of revision 出版日期 / 修訂日期：2011 年 9 月 13 日

source: Date of previous issue
zh_tw: Date of previous issue 前一版發行日期

source: Date of printing
zh_tw: Date of printing 印刷日期

source: Date of printing : Date of revision :
zh_tw: Date of printing : Date of revision : 印刷日期：修訂日期：

source: Declaration of ingredients according to DPD (EC) No 1999/45:
zh_tw: Declaration of ingredients according to DPD (EC) No 1999/45: 根據 DPD (EC) 編號 1999/45 申報成份：

source: Declaration of the ingredients according to CLP (EC) No 1272/2008:
zh_tw: Declaration of the ingredients according to CLP (EC) No 1272/2008: 根據 CLP (EC) 編號 1272/2008 申報成份：

source: Decomposition point / decomposition range
zh_tw: Decomposition point / decomposition range 分解點 / 分解點範圍

source: Decomposition temperature
zh_tw: Decomposition temperature 分解溫度

source: Definition for HDPE pipe evaluation
zh_tw: 高密度聚乙烯管評估定義

source: Deformed reinforcement
zh_tw: 變形鋼筋

source: Delayed and immediate effects as well as chronic effects from short and long-term exposure
zh_tw: Delayed and immediate effects as well as chronic effects from short and long-term exposure 延遲性與立即性的影響，以及短期與長期暴露之慢性影響

source: Density
zh_tw: Density 密度

source: Density Color Odor
zh_tw: Density 密度 Color 顏色 Odor 氣味

source: Department issuing safety data sheet
zh_tw: Department issuing safety data sheet 發布安全資料表之部門

source: Description
zh_tw: 說明

source: Description of first aid measures
zh_tw: Description of first aid measures 急救措施說明

source: Description of first aid measures:
zh_tw: Description of first aid measures: 急救措施說明：

source: Design Strength in Seismic Design Categories C, D, E and F: In structures assigned to Seismic Design Category C, D, E or F under the IBC or IRC, design anchors in accordance with ACI 318 Section D.3.3.
zh_tw: 抗震設計類別 C、D、E 或 F 的設計強度：IBC 或 IRC 的抗震設計類別 C、D、E 或 F 的結構，設計錨固需遵照 ACI 318 章節 D.3.3。

source: Design a mat system that will fit in the containment area or around and under the machine.
zh_tw: 設計一個符合機台區域的吸收墊系統，置於機台周圍及下方。

source: Design according to EN 1992-1-1:2004+AC:2010 and Annex B 2.
zh_tw: 設計遵照 EN 1992-1-1:2004+AC:2010 和附件 B 2。

source: Design parameters are based on ACI 318-11 for use with the 2009, 2006, and 2003 IBC unless noted otherwise in Sections 4.1.1 through 4.1.11 of this report.
zh_tw: 本報告章節 4.1.1 4.1.至 4.1.11 若無註明，設計參數應遵照 2009、2006 和 2003 IBC 使用的 ACI 318-11。

source: Design parameters are provided in Tables 5 through 10 of this report.
zh_tw: 本報告表 5 至表 10 提供了設計參數。

source: Design strength1
zh_tw: 設計強度1

source: Design values of the ultimate bond resistance
zh_tw: 最大黏結阻力設計值

source: Design values of ultimate bond resistance fbd
zh_tw: 最大黏結阻力的設計值 fbd

source: Design:
zh_tw: 設計：

source: Designated according to Article 29 of Regulation (EU) No 305/2011 and member of EOTA (European Organisation for Technical Assesment)
zh_tw: 依據 (歐盟) 法規編號 305/2011 29 條和 EOTA (歐洲技術評估組織) 成員指示

source: Designation
zh_tw: 名稱

source: Designing a mat system that will lie under these machines will keep the area clean.
zh_tw: 設計一個置於此類機台下方的吸收墊系統將保持區域清潔。

source: Despite these disadvantages, Stirling engine technology has been constantly improved to produce new generation of engines with higher power/weight ratio and higher power output and efﬁciency; and it might become more popular and widespread into more applications in the future.
zh_tw: 儘管有這些缺點，史特林引擎技術經過不斷改善產生新一代的高功率 / 重量比、較高功率輸出和高效的引擎；它在未來可能會更受歡迎且更普遍地應用。

source: Details of the supplier of the safety data sheet
zh_tw: Details of the supplier of the safety data sheet 安全資料表供應商詳細資訊

source: Details of the supplier of the safety data sheet:
zh_tw: Details of the supplier of the safety data sheet: 安全資料表供應商詳細資訊：

source: Diameter of clearance hole in the fixture
zh_tw: 夾具間隙孔直徑

source: Diameter of steel brush
zh_tw: 鋼刷直徑

source: Dimensions :
zh_tw: 尺寸：

source: Dimensions: approx. 180 x 130 cm
zh_tw: 尺寸：約 180 x 130 cm

source: Directive 67/548/EEC
zh_tw: 67/548/EEC 指令

source: Disconnect the mains adapter from the mains socket immediately.
zh_tw: 立即將電源連線由插座中拔除。

source: Disconnect the plug from the mains socket when you are not using the foot warmer.
zh_tw: 不使用暖腳機時請將電源線由插座中拔除。

source: Discussion
zh_tw: 討論

source: Dispensers: fischer FIS EM adhesive must be dispensed with manual dispensers, cordless electric dispensers or pneumatic dispensers provided by fischerwerke.
zh_tw: 點膠器： fischer FIS EM 黏著劑需使用fischerwerke所提供之手動點膠器、無線電動點膠器或氣動點膠器進行點膠。

source: Dispensing tools
zh_tw: 點膠工具

source: Dispersion adhesive, water-based
zh_tw: Dispersion adhesive, water-based 分散黏著劑，水性

source: Displacement under shear load'} (rebar)
zh_tw: 處於剪力負荷下之位移1) (鋼筋)

source: Displacements (threaded rods)
zh_tw: 位移 (螺紋柱)

source: Displacements under shear load1) (threaded rod)
zh_tw: 處於剪力負荷下之位移1) (螺紋柱)

source: Displacements under tension and shear loads
zh_tw: 張力和剪力負荷下之位移

source: Disposal
zh_tw: 廢棄處置

source: Disposal considerations
zh_tw: Disposal considerations 廢棄處置注意事項

source: Dispose of contaminated material as waste according to Chapter 13.
zh_tw: Dispose of contaminated material as waste according to Chapter 13. 依第 13 章處理受污染之廢棄物。

source: Do not apply load or installation torque moment to the anchor until the prescribed curing times are elapsed.
zh_tw: 到達指定之固化時間前請勿施加負荷或安裝扭矩於錨固點。

source: Do not bleach!
zh_tw: 請勿漂白！

source: Do not discharge into the drains/surface waters/groundwater.
zh_tw: Do not discharge into the drains/surface waters/groundwater. 請勿排入排水溝 / 地面水域 / 地下水。

source: Do not discharge into the subsoil/soil.
zh_tw: Do not discharge into the subsoil/soil. 請勿排入底土 / 土壤中。

source: Do not discharge product unmonitored into the environment.
zh_tw: Do not discharge product unmonitored into the environment. 請勿隨意將產品排放至環境中。

source: Do not disturb the anchoring element until cure time has elapsed.
zh_tw: 未達錨固原料固化時間前請勿觸摸移動。

source: Do not dry clean!
zh_tw: 請勿乾洗！

source: Do not dry the foot warmer in a tumble drier!
zh_tw: 請勿使用轉筒式乾燥機乾燥暖腳機！

source: Do not dry the heating blanket in a tumble drier!
zh_tw: 請勿使用轉筒式乾燥機乾燥保溫電毯！

source: Do not eat, drink or smoke during work time.
zh_tw: Do not eat, drink or smoke during work time. 工作時請勿飲食或吸煙。

source: Do not eat, drink or smoke while working.
zh_tw: Do not eat, drink or smoke while working. 工作時請勿飲食或吸煙。

source: Do not empty into drains / surface water / ground water.
zh_tw: Do not empty into drains / surface water / ground water. 請勿排入排水溝 / 地面水域 / 地下水。

source: Do not empty into drains, soil or bodies of water.
zh_tw: Do not empty into drains, soil or bodies of water. 請勿排入排水溝、土壤或水域中。

source: Do not iron the foot warmer!
zh_tw: 請勿熨燙暖腳機！

source: Do not iron the heating blanket!
zh_tw: 請勿熨燙保溫電毯！

source: Do not move or load the anchor until it is fully cured (attend Table B4).
zh_tw: 在充分固化前，請勿移動或加載 (請參閱表 B4)。

source: Do not move or load the bar until it is fully cured (attend Table B3).
zh_tw: 在充分固化前，請勿移動或加載 (請參閱表 B3)。

source: Do not puncture the foot warmer!
zh_tw: 請勿刺破暖腳機！

source: Do not puncture the heating blanket!
zh_tw: 請勿刺破保溫電毯 ！

source: Do not rely on your hands to test the heat of the foot warmer.
zh_tw: 請勿用手測試暖腳機的溫度，

source: Do not remove adherent product.
zh_tw: Do not remove adherent product. 請勿去除黏附產物。

source: Do not store above the following temperature: 40°C (104°F) Protect from moisture.
zh_tw: Do not store above the following temperature: 40°C (104°F) 請勿超過以下儲存溫度： 40 ° C (104 ° F)。Protect from moisture. 避免接觸水氣。

source: Do not store or keep any electrical equipment in places where it could fall into the bathtub or washbasin.
zh_tw: 請勿將電器設備置於可能掉落浴缸或洗臉盆處。

source: Do not use expired adhesive.
zh_tw: 請勿使用過期黏著劑。

source: Do not use the foot warmer when it is folded!
zh_tw: 暖腳機請勿於折疊時使用 ！

source: Do not use the heating blanket when it is folded!
zh_tw: 保溫電毯請勿於折疊時使用 ！

source: Do not use water jet.
zh_tw: Do not use water jet. 請勿使用水柱噴射。

source: Do not wash the foot warmer!
zh_tw: 請勿清洗暖腳機！

source: Does your online application require that you measure a point, a line, or an area?
zh_tw: 您的線上應用需要你量測單點、線段或整個面？

source: Dose
zh_tw: Dose 劑量

source: Drill bit - Φ
zh_tw: 鑽頭 - Φ

source: Drill bit - ϕ
zh_tw: 鑽頭 - ϕ

source: Drill bit diameter (d0): 24 mm to 40 mm
zh_tw: 鑽頭直徑 (d0)：24 mm 至 40 mm

source: Drill bit diameter (do): 10 mm to 40 mm
zh_tw: 鑽頭直徑 (do)：10 mm 至 40 mm

source: Drill hole with a hammer drill set.
zh_tw: 使用衝擊鑽頭組鑽出孔洞，

source: Drill presses, cutting machines, kitty litter or berms on the floor, operators standing on restaurant mats. Oily water!!
zh_tw: 鑽壓機、切割機、地面上的貓砂或護邊，操作員站在餐廳墊子上。油性水!!

source: Drill with hammer drill a hole into the base material to the size and embedment depth required by the selected anchor (Table B1 or Table B2).
zh_tw: 使用錘鑽，依照所選錨固需要的大小和埋設深度在基材上鑽孔。

source: Drill bit diameter (do): 10 mm to 20 mm
zh_tw: 鑽頭直徑 (do)：10 mm 至 20 mm

source: Drilling aid
zh_tw: 鑽孔輔助架

source: Drilling method
zh_tw: 鑽孔方式

source: Drip-proof!
zh_tw: 防滴水！

source: Dry
zh_tw: 乾硬性

source: Dry Bulk Density: 4 - 9 lbs /cu.ft.
zh_tw: 乾體積密度： 4-9 磅 / 立方英尺。

source: Dry concrete
zh_tw: 乾硬性混凝土

source: Dry off the rollers and place the appliance back on the base unit.
zh_tw: 請待滾輪乾燥後再裝回基座上。

source: Dry or wet concrete.
zh_tw: 乾混凝土或濕混凝土。

source: Dry or wet concrete: M8 to M30, Rebar 08 to 032.
zh_tw: 乾混凝土或濕混凝土：M8 至 M30，鋼筋 Φ8 至 Φ32。
